jorgebucaran/fisher
matchai/spacefish
patrickf1/colored_man_pages.fish
joseluisq/gitnow@2.8.0
oh-my-fish/plugin-pj
jethrokuan/z
laughedelic/brew-completions
paysonwallach/fish-you-should-use
edc/bass
h-matsuo/fish-color-scheme-switcher
PatrickF1/fzf.fish
